/* 
  Localizable.strings
  lottery

  Created by wqhqq on 2020/7/26.
  
*/
"PNL" = "输入奖项数量";
"PNTF" = "奖项数量";

"MNL" = "输入参与抽奖的人数";
"MNTF" = "抽奖人数";

"NMTF" = "参与者姓名(使用；分割)或使从表格软件复制";

"NBT1" = "抽奖器";

"NXTB" = "下一步";

"PT" = "奖项";
"PTF" = "该奖项名称";
"PNTTF" = "名额";

"NBPV" = "各奖项概览";
"QTT" = "名额：";

"GOB" = "抽";

"CT" = "恭喜：";
"GT" = "获得";

"NBLR" = "抽奖结果";

"EXT" = "确定";

"RFCB" = "已从剪贴板读取";

"SYMB" = "；";

"ADDT" = "添加奖项";
"CANL" = "取消";

"ADD" = "添加";
"EDIT" = "编辑";

"RMT" = "删除";
"CRMT" = "你确定要删除该项吗?";
"DONE" = "完成";

"ING" = "抽奖中...";

"CPR" = "另存为...";

"MTRM" = "批量删除";

"ADDCT" = "启用附加依据";

"ADDCTF" = "附加依据";

"LastR" = "上一结果";
